<?php
return [
    'greeting' => 'привет',
    'time'=>'Рабочее время',
    'phone' =>'Вызов',
    'placing_an_order'=>'Pазмещение заказа',
    'consultation'=>'Получите бесплатную консультацию',
    'phone_number'=>'Hомер телефона',
    'to_send'=>'отправлять',
    'assortiment'=>'Ассортимент',
    'all_of_them'=>'Bсе они',
    'name'=>'Имя',
    'download'=>'Скачать',
    'download_text'=>'Скачать весь ассортиментный список!',
    'download_consultation'=>'Консультация абсолютно бесплатна, никакой оплаты от вас не требуется!',
    'information_title'=>'Почему клиенты выбирают нас?',
    'commentary'=>'Что думают наши клиенты',
    'furniture_consultation'=>'Получите бесплатную консультацию по мебели:',
    'question'=>'Есть вопрос?',
    'question_text'=>'Если у вас есть какие-либо вопросы, свяжитесь с нами! Мы ответим на любой вопрос!',
    'sponsors'=>'Среди наших клиентов',

];